/* Credits button */
"Credits" = "Crédits";

/* Music overlay OFF */
"Music Off" = "Musique\ndésactivée";

/* Music overlay ON */
"Music On" = "Musique\nactivée";

/* Sounds overlay OFF */
"Sounds Off" = "Sons\ndésactivés";

/* Sounds overlay ON */
"Sounds On" = "Sons\nactivés";

/* Sounds button OFF */
"♪ Off" = "♪ Non";

/* Sounds button ON */
"♪ On" = "♪ Oui";

/* Music button OFF */
"♬ Off" = "♬ Non";

/* Music button ON */
"♬ On" = "♬ Oui";

/* Play button */
"Play" = "Jouer";

/* Level choice */
"Pick\na Level" = "Sélectionner\nun niveau";

/* Start message 1 */
"Game\nResumed" = "Reprendre\nla partie ";

/* Start message 2 */
"Bad Score\nTry Again" = "Mauvais\nscore\nRéessayer";

/* Start message 3 */
"Level" = "Niveau";

/* Lucky overlay */
"What Luck!" = "Quelle chance!";

/* Combo overlay */
"Combo!" = "Combo!";

/* End message 1 */
"Well Done!" = "Très bien!";

/* End message 2 */
"Great!" = "Magnifique!";

/* End message 3 */
"Excellent!" = "Excellent!";

/* End message 4 */
"Superb!" = "Superb!";

/* End message 5 */
"Outstanding!" = "Formidable!";

/* End message 6 */
"Awesome!" = "Génial!";

/* End screen label */
"The End" = "Fin";
